<!-- <section class="about-sect container">
  <div class="about-sect__text-block">
    <div class="about-sect__heading-block"></div>
    <h2 class="about-sect__title">Цель компании</h2>
    <p class="about-sect__descr">Имея опыт хакерской деятельности, мы, как никто, знаем, что может угрожать вашей компании. Работая с вами, мы анализируем каждое возможное направление и уделяем внимание тем нюансам, которые обычные айтишники могут упустить из виду.</p>
    <p class="about-sect__descr">Несмотря на то что теперь мы работаем, чтобы защищать, у нас остались прежние знакомства. Мы постоянно мониторим утечки и информацию на черном рынке, общаясь с людьми “по ту сторону баррикад”. Если что-то угрожает вам – вы будете об этом знать первыми. Никакие другие ИБ компании не предоставляют подобного вида услуг.</p>
    <span class="about-sect__title">Результат работы</span>
    <p class="about-sect__descr">За годы успешной работы мы не только помогли справиться с проблемами кибербезопасности десяткам фирм по всему миру, но и предотвратили угрозы, узнав об утечке и своевременно связавшись с руководством этих компаний.</p>
    <p class="about-sect__descr">Мы уникальная компания.  Постоянно оберегая ваш периметр с использованием самых современных методов защиты, мы еще и мониторим <q>черный рынок</q> на предмет возможности атаки или наличия утечек.</p>
  </div>
  <div class="about-sect__faq">
    <span class="about-sect__faq-title">Часто задаваемые вопросы</span>
    <div class="faq-block">
      <div class="faq">
        <button type="button" class="faq__question">Чем мы занимаемся?</button>
        <p class="faq__answer">Помимо стандартных услуг интернет-безопасности и проведения тестов, мы мониторим рынок на предмет утечек и помогаем тем компаниям, в которых произошла утечка, минимизировать потери. Мы проводим посреднические переговоры между пострадавшей компанией и злоумышленниками. В большинстве случаев нам удается достигнуть успеха.</p>
      </div>
      <div class="faq">
        <button type="button" class="faq__question">Кто работает у вас?</button>
        <p class="faq__answer">Штат нашей компании невелик, но полностью состоит из экспертов своего дела, побывавших <q>по обе стороны баррикад</q>. А также в нашу компанию входит знаменитый юрист Аркадий Бух, который при необходимости придет на помощь и даст консультацию по любому правовому вопросу.</p>
      </div>
      <div class="faq">
        <button type="button" class="faq__question">У вас работают бывшие хакеры, какова гарантия их лояльности?</button>
        <p class="faq__answer">Наша компания готова заключить любые договора и предоставить любые подтверждения лояльности наших сотрудников. Все наши сотрудники получают достойную заработную плату и случаи <q>двойной игры</q> исключены.</p>
      </div>
    </div>
  </div>
</section> -->
<?php